let newsList = [
  {
    id: 1,
    title: "ЛУЧШИЙ ЭЛЕКТРОМОБИЛЬ TESLA MODEL S SIGNATURE PERFOMANCE",
    content:
      "В обществе пока считают, что электромобиль просто не может быть удобным и быстрым. Но Tesla Model S Signature Perfomance полностью ломает любые стереотипы.",
    date: "01-01-2022",
  },
  {
    id: 2,
    title: "БУДУЩЕЕ НАЧАЛОСЬ - PLANTBOOK",
    content:
      "Пожалуй, на сегодняшний день Plantbook можно назвать самым необыкновенным концептом ноутбука.",
    date: "01-01-2022",
  },
  {
    id: 3,
    title: "А ЧТО ПОЛУЧИТ КАЖДЫЙ, ЕСЛИ ВЗЯТЬ И РАЗДЕЛИТЬ ВСЕ ПОРОВНУ?",
    content:
      "Достаточно интересную статистику предложили исследователи Калифорнийского университета в Беркли.",
    date: "01-01-2022",
  },
  {
    id: 4,
    title: "СВЕТЯЩИЕСЯ КАМНИ CORE GLOW",
    content:
      "Core Glow это необыкновенно красивые светящиеся камни, которые часто сравнивают с Млечным путем. Сейчас это один из самых популярных способов оформления земельного участка",
    date: "01-01-2022",
  },
];

export { newsList };
